Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkersrapport06sam0000.pdf.tmx
Source language: sme
Languages: nob

source: JAHKEDIEĐÁHUS 06
nob: ÅRSRAPPORT 06

source: Almmuheaddji : Romssa fylkkasuohkan
nob: Utgiver Troms Fylkeskommune

source: Fylkkadiggi Fylkkadiggi – lea fylkkasuohkana bajimus politihkalaš orgána .
nob: Fylkestinget Fylkestinget – er det øverste politiske organ i fylkeskommunen .

source: Romssa fylkkasuohkan lea organiserejuvvon parlamentáralaš málle mielde .
nob: Troms fylkeskommune er organisert etter parlamentarisk modell .

source: Fylkkadiggeáirasat válljejuvvojit juohke njealját jagi suohkanstivra- ja fylkkadiggeválggaid oktavuođas .
nob: Fylkestingsrepresentantene velges hvert fjerde år i forbindelse med kommune- og fylkestingsvalg .

source: Romssa fylkkas leat 37 áirasa .
nob: Det er 37 representanter i Troms .

source: Fylkkasátnejođiheaddji – vállje fylkkadiggi .
nob: Fylkesordføreren – velges av fylkestinget .

source: Fylkkasátnejođiheaddji jođiha fylkkadikki čoahkkimiid .
nob: Fylkesordføreren leder møtene i fylkestinget .

source: Fylkkasátnejođiheaddji lea fylkkasuohkana rievttálaš ovddasteaddji .
nob: Fylkesordføreren er fylkeskommunens rettslige representant .

source: Politihkalaš ja hálddahuslaš organiseren
nob: Politisk og administrativ organisering

source: Fylkkadiggi Ronald Rindestu ( GB ) Fylkkasátnejođiheaddji
nob: Fylkestinget Ronald Rindestu ( Sp ) Fylkesordfører

source: Ane-Marthe Aasen ( KrÁ ) Fylkkavárresátnejođiheaddji
nob: Ane-Marthe Aasen ( KrF ) Fylkesvaraordfører

source: Ealáhus- / johtolatlávdegoddi
nob: Næring / samferdselskomitéen

source: Eallindillelávdegoddi
nob: Levekårskomitéen

source: Gelbbolašvuođalávdegoddi
nob: Kompetansekomitéen

source: Ekonomiijalávdegoddi
nob: Økonomikomitéen

source: Riikkaidgaskasaš lávdegoddi
nob: Internasjonal komité

source: Knut Werner Hansen ( BB ) Jođiheaddji
nob: Knut Werner Hansen ( Ap ) Leder

source: Noralf Leitring ( GB ) Jođiheaddji
nob: Noralf Leitring ( Sp ) Leder

source: Trygve Simonsen ( OvdB ) Jođiheaddji
nob: Trygve Simonsen ( FrP ) Leder

source: Tor Zachariassen ( BB ) Jođiheaddji
nob: Tor Zachariassen ( Ap ) Leder

source: Lávdegottit – fylkkadikki áirasat leat juhkkojuvvon vihttan lávdegoddin .
nob: Komiteene – representantene i fylkestinget er delt inn i fem komiteer .

source: Dát lávdegottit ráhkadit buot áššiid mearrádusevttohusaid fylkkadiggái maŋŋágo dat leat boahtán fylkkaráđis .
nob: Disse komiteene innstiller i alle saker til fylkestinget etter at sakene kommer fra fylkesrådet . Ellen Øseth ( SV ) Leder

source: Fylkkaráđđi Fylkkaráđi jođiheaddji kantuvra
nob: Fylkesrådet Fylkesrådsleders kontor

source: Hálddahus
nob: Administrasjon

source: Oahpahus
nob: Utdanning

source: Plána ja ealáhus
nob: Kultur Helse Miljø

source: Paul Dahlø ( BB )
nob: Paul Dahlø ( Ap )

source: Pål Julius Skogholt ( SGB )
nob: Pål Julius Skogholt ( SV )

source: Irene Lange Nordahl ( GB )
nob: Irene Lange Nordahl ( Sp )

source: Kultuvra BátnedearvvašDearvvašvuohta vuohta Biras Mariam Rapp ( KrÁ )
nob: Mariam Rapp ( KrF )

source: Mariam Rapp ( KrÁ )
nob: Mariam Rapp ( KrF )

source: Stivrenjoavku : Jarle Heitmann Raimo Valle Per Bjerre Maarit Markussen Doaimmahuslávdegoddi : Renate Thomassen Peter Marstrander Hilde Gaard Gunnar Davidsson Jan Egil Vassdokken Olav Berntzen Arild Myklebust Eva Watten Liv Føre Thomas Heggstad Klara Johansen Ovdasiidogovva nuoraidfitnodaga Design UBa jurdaga vuođul : Annelin Kreutzer Azo Tarin Hilde Skog Håkon Hansen June Esaiassen Marlene Rochmann Morten Blindheim Sondre Sollied
nob: Ansvarlig redaktør : Jarle Heitmann Styringsgruppe : Jarle Heitmann Raimo Valle Per Bjerre Maarit Markussen Redaksjonskomite : Renate Thomassen Peter Marstrander Hilde Gaard Gunnar Davidsson Jan Egil Vassdokken Olav Berntzen Arild Myklebust Eva Watten Liv Føre Thomas Heggstad Klara Johansen Forside etter idé av ungdomsbedriften Design UB : Annelin Kreutzer Azo Tarin Hilde Skog Håkon Hansen June Esaiassen Marlene Rochmann Morten Blindheim Sondre Sollied Bildet viser de fem fylkesrådene i Troms .

source: Ovddasvástideaddji doaimmaheaddji : Jarle Heitmann Neahttasiiddut : www.tromfylke.no www.ungitroms.no www.troms.kulturnett.no www.kulturitroms.no www.musikkitroms.no www.177troms.no www.fysak.no
nob: Foto : Liisa Koivulehto Maarit Markussen Grafisk design og trykk Fagtrykk Ide AS Nettsider www.tromfylke.no www.ungitroms.no troms.kulturnett.no www.kulturitroms.no www.musikkitroms.no www.177troms.no www.fysak.no

source: FYLKKARÁĐI JOĐIHEADDJI KANTUVRA
nob: FYLKESRÅDSLEDERS s 6 KONTOR

source: Ásahusat maid Romssa fylkkasuohkan eaiggáduššá Bátneklinihkat 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 27 27 27 28 29 30 31 32
nob: Tannklikker 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 27 27 27 28 29 30 31 32

source: Davvigeaži váldobátnedivššohat Lulágeaži bátnedivššohat Sálašvákki bátnedivššohat Biežavákki bátnedivššohat Sálnjárgga bátnedivššohat Hansnesa bátnedivššohat Vánddareaju johttidivššohat Áisajoga váldobátnedivššohat Dávkka bátnedivššohat Bearddu bátnedivššohat Vuotnasiidda bátnedivššohat Eliasnjárgga bátnedivššohat Finnsnesa bátnedivššohat Ráisavuona bátnedivššohat Hárštá váldobátnedivššohat Kanebogena bátnedivššohat Skániid bátnedivššohat Ivvárstáđiid bátnedivššohat Giehtavuona bátnedivššohat Rivttága bátnedivššohat Ráissa váldobátnedivššohat Skiervvá bátnedivššohat Ivgomuotkki bátnedivššohat Háhta bátnedivššohat Buvrovuona bátnedivššohat Bátneásahallanspesialista Bátneásahallanspesialista Bátneoažžedávddaid spesialista Protetihkkaspesialista Bátneruohtasdeavdinspesialista Åsgård buohcceviesu bátnedivššohat UDNa bátnedivššohat Ártnihámmana johttidivššohat Ruođđaha johttidivššohat Dálošvákki johttidivššohat Bátnedoavttirvákta
nob: Nordøya hovedtannklinikk Sør-Tromsøya tannklinikk Tromsdalen tannklinikk Kroken tannklinikk Kvaløysletta tannklinikk Hansnes tannklinikk Vannareid ambuleringsklinikk Andselv hovedtannklinikk Olsborg tannklinikk Bardu tannklinikk Sjøvegan tannklinikk Storsteinnes tannklinikk Finnsnes tannklinikk Sørreisa tannklinikk Harstad hovedtannklinikk Kanebogen tannklinikk Evenskjer tannklinikk Ibestad tannklinikk Kvæfjord tannklinikk Gratangen tannklinikk Storslett hovedtannklinikk Skjervøy tannklinikk Lyngseidet tannklinikk Hatteng tannklinikk Burfjord tannklinikk Spesialist i tannregulering Spesialist i tannregulering Spesialist i tannkjøttsykdommer Spesialist i protetikk Spesialist i rotfylling Åsgård tannklinikk Tannklinikken UNN Arnøyhamn ambuleringsklinikk Brøstadbotn ambuleringsklinikk Olderdalen ambuleringsklinikk Tannlegevakta

source: 9010 Tromsø / Romsa 9296 Tromsø / Romsa 9020 Tromsdalen / Sálašvággi 9022 Krokelvdalen 9100 Kvaløysletta / Sálnjárga 9130 Hansnes 9166 Vannareid / Vánddareadju 9325 Bardufoss / Beardogorži 9321 Moen / Vuollegeahči 9360 Bardu / Beardu 9350 Sjøvegan / Vuotnasiida 9050 Storsteinnes / Ealiasniárga 9300 Finnsnes 9310 Sørreisa / Ráisavuotna 9481 Harstad / Hárštá 9497 Harstad / Hárštá 9439 Evenskjer / Viervá 9450 Hamnvik 9475 Borkenes 9470 Gratangen / Rivttát 9151 Storslett / Ráisa 9180 Skjervøy / Skiervá 9060 Lyngseidet / Ivgomuotki 9046 Oteren / Čávkos 9161 Burfjord / Buvrovuotna 9300 Finnsnes 9296 Tromsø / Romsa 9296 Tromsø / Romsa 9296Tromsø/Romsa 9296 Tromsø / Romsa 9291 Tromsø / Romsa 9038 Tromsø / Romsa 9192 Arnøyhamn / Ártnihámman 9311 Brøstadbotn / Ruođđat 9146 Olderdalen / Dálošvággi 9038 Tromsø / Romsa
nob: 9010 Tromsø 9296 Tromsø 9020 Tromsdalen 9022 Krokelvdalen 9100 Kvaløysletta 9130 Hansnes 9166 Vannareid 9325 Bardufoss 9321 Moen 9360 Bardu 9350 Sjøvegan 9050 Storsteinnes 9300 Finnsnes 9310 Sørreisa 9481 Harstad 9497 Harstad 9439 Evenskjer 9570 Hamnvik 9475 Borkenes 9470 Gratangen 9151 Storslett 9180 Skjervøy 9060 Lyngseidet 9046 Oteren 9161 Burfjord 9300 Finnsnes 9296 Tromsø 9296 Tromsø 9296 Tromsø 9296 Tromsø 9291 Tromsø 9038 Tromsø 9192 Arnøyhamn 9311 Brøstadbotn 9146 Olderdalen 9038 Tromsø

source: Poastaboksa 3120 Poastaboksa 5275 Poastaboksa 6341 Poastaboksa 77
nob: Postboks 3120 Postboks 5275 Postboks 6341 Postboks 77

source: 9325 Bardufoss / Beardogorži 9010 Tromsø / Romsa 9276 Tromsø / Romsa 9300 Finnsnes 9485 Harstad / Hárštá 9321 Moen / Vuollegeahči 9245 Tromsø / Romsa 9279 Tromsø / Romsa 9156 Storslett / Ráisa 9040 Nordkjosbotn / Gárgán 9475 Borkenes 9382 Gibostad / Čoalbmi 9350 Sjøvegan / Vuotnasiida 9189 Skjervøy / Skiervá 9440 Evenskjer / Viervá 9498 Harstad / Hárštá 9293 Tromsø / Romsa 9293 Tromsø / Romsa 9038 Tromsø / Romsa
nob: 9156 Storslett 9040 Nordkjosbotn 9475 Borkenes 9382 Gibostad 9350 Sjøvegan 9189 Skjervøy 9440 Evenskjer 9498 Harstad 9293 Tromsø 9293 Tromsø 9038 Tromsø

source: Poastaboksa 852 Poastaboksa 6600 Poastaboksa 110
nob: tos-mar.vgs.no Postboks 852 Postboks 6600 Postboks 110

source: 9488 Harstad / Hárštá 9296 Tromsø / Romsa 9481 Harstad / Hárštá
nob: 9488 Harstad 9296 Tromsø 9481 Harstad

source: Parkv . 2 Skolev .
nob: www.musikkitroms.no

source: 23 Poastaboksa 64 Poastaboksa 2083 Poastaboksa 115 Poastaboksa 25 Markv .
nob: 2 Skolev . 23 Postboks 64 Postboks 2083 Postboks 115 Postboks 25 Markv .

source: 8 Sonjatun C . Dreyers vei 158
nob: 8 Sonjatun C. Dreyers vei 15 B

source: Parkveien 2 Strandv .
nob: Parkveien 2 Strandveien 13 Strandveien 13 Strandveien 13 Strandveien 13

source: Joatkkaoahpahus 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51
nob: Videregående Opplæring 33 34 35 36 37 38 39 40 41 42 43 44 45 46 47 48 49 50 51

source: sk skuvlabáiki Beardogorži Breivanga joatkkaskuvla Breivika joatkkaskuvla Vuotnabađa joatkkaskuvla Vågsfjorda joatkkaskuvla , Heggen Sis-Romssa jtk . sk skuvlabáiki Høgtun Kongsbakkena joatkkaskuvla Sállira joatkkaskuvla Ráissa Joatkkaskuvla Gárgána joatkkaskuvla Rå joatkkaskuvla Sáččá joatkkaskuvla Sis-Romssa jtk .
nob: Skolested Bardufoss Breivang videregående skole Breivika videregående skole Finnfjordbotn vidaregåande skole Vågsfjord videregående skole , Heggen Skolested Høgtun Kongsbakken videregående skole Kvaløya videregående skole Nordreisa videregående skole Ráissa Joatkkaskuvla Nordkjosbotn videregående skole Rå videregående skole Senja videregående skole Skolested Sjøvegan Skjervøy videregående skole Vågsfjord videregående skole , Skånland Stangnes videregående skole Tromsdalen videregående skole Tromsø maritime skole Sosiale Medisinske Institusjoner-Skolen

source: sk skuvlabáiki Vuotnasiida Skiervvá joatkkaskuvla Vågsfjorda joatkkaskuvla , Skánit Stággogeaži joatkkaskuvla Sálašvákki joatkkaskuvla Romssa maritiimma skuvla Sosiála medisiinnalaš ásahusaid skuvla
nob: Postboks 355 Postboks 4070 Postboks 293 Ringv .

source: OAHPAHUS
nob: 4 Laskenv .

source: BÁTNEDEARVVAŠs 25 VUOHTA
nob: 3 Postboks 27 Postboks 250

source: KULTUVRA
nob: KULTUR s

source: Oahppiidlihku E-poastačujuhusat Breivang Poastaboksa 3374 Vuotnabahta Poastaboksa 355 Poastaboksa 4070 Poastaboksa 293 Ringv .
nob: Elevplasser Breivang Postboks 3374 Finnfjordbotn

source: 4 Laskenv .
nob: 12 UTDANNING

source: PLÁNA JA EALÁHUS 41
nob: PLAN OG NÆRING 41

source: EKONOMIIJA JA HÁLDDAHUS
nob: ØKONOMI OG ADMINISTRASJON s 52

source: JAGI 2006 EKONOMIIJA
nob: OPUS Troms 55 56 57 58

source: Kulturásahusat 52 Musihkka Romssa fylkkas 53 Romssa fylkkakulturguovddáš 54 Girje- ja kulturbusse
nob: Opus Troms FKF Avd. Tromsø Opus Troms FKF , Avd. Midt Troms Opus Troms FKF . , Avd. Nord-Troms Opus Troms FKF , Avd. Harstad

source: www.musikkitroms.no
nob: ØKONOMI I 2006

source: Romssa fylkkasuohkana fitnodat OPUS 55 56 57 58
nob: 59 Sentraladministrasjonen Troms fylkeskommune 56

source: Romssa FSF OPUS , Romssa gávpoga ossodat Romssa FSF OPUS , Gaska-Romssa ossodat Romssa FSF OPUS , Davvi-Rommsa ossodat Romssa FSF OPUS , Hárštá ossodat
nob: s

source: Poastaboksa 3355 Hersvik 7 Hovedvn .
nob: Leder Fylkesrådsleder Paul Dahlø :

source: 2 Poastaboksa 3159 9276 Tromsø / Romsa 9300 Finnsnes 9151 Storslett / Ráisa 9498 Harstad / Hárštá
nob: Med blikket rettet mot verden Kjære innbyggere i Troms , våre samarbeidspartnere og ansatte i Troms fylkeskommune .

source: www.opustroms.no www.opustroms.no www.opustroms.no www.opustroms.no Romssa Fylkkaviessu 9296 Tromsø / Romsa
nob: Høsten 2007 skal velgerne igjen gå til urnene , for å velge et nytt fylkesting for perioden 2007–2011 .

source: www.tromsfylke.no 59 Guovddášhálddahus Romssa fylkkasuohkan
nob: I denne årsrapporten presenterer vi resultatene av vårt arbeid i 2006 og deler av 2007 .

source: Dán áigodagas lea leamaš doapma ja rahčan ollašuhttit iežamet ovddosčuolli áŋgiruššamiid maid ulbmil lea ovddidit nana ja eallinnávccalaš báikkálaš servodagaid nu mo mii válddaheimmet fylkkaráđi álginjulggaštusas .
nob: Denne perioden har vært preget av høyt tempo for å gjennomføre de offensive grep med mål om å skape sterke og levedyktige lokalsamfunn , som vi skisserte i fylkesrådets tiltredelseserklæring .

source: Mii sávvat ahte jahkedieđáhus čájehivččii ahte Romssa fylkkasuohkan nákce ollašuhttit iežas rolla guvllolaš ovddidanoassálastin ja dan ahte fylkkasuohkan lea dehálaš oassi almmolaš bálvalusfálaldagas buot suohkaniin .
nob: Vi håper at årsrapporten vil vise at Troms fylkeskommune ivaretar vår rolle som regional utviklingsaktør og det faktum at fylkeskommunen er en viktig del av det offentlige tjenestetilbudet i alle kommuner .

source: Eanet váldi regiuvnnaide Ráđđehus ja Stuorradiggi leat 2007 dahkan dehálaš mearrádusaid mat gusket bargui sirdit bargamušaid stáhtas ođđa regiuvnnaide .
nob: Mer makt til regionene Regjeringen og Stortinget har i 2007 fattet viktige beslutninger i arbeidet med å flytte oppgaver fra staten og til de nye regionene .

source: Stuorradiggi mearridii miessemánus 2007 ahte regiuvnnat galget oažžut eanet ovddasvástádusa máŋgga suorggis , - johtolagas , ealáhusovddideamis , mariinna suorggis , eanadoalus , birasgáhttemis , kultuvrras , oahpahusas ja dutkamis ja guvllolaš plánemis .
nob: Stortinget vedtok i mai 2007 at regionene skal få større ansvar innen en rekke områder , - samferdsel , næringsutvikling , marin sektor , landbruk , miljøvern , kultur , utdanning og forskning og regional planlegging .

source: Go Stuorradiggi meannudii ášši , de dat mearridii dan ge ahte evttohusat sirdit eanet bargamušaid árvvoštallojit dás duohko ge .
nob: Under Stortingets behandling ble det dessuten vedtatt at innspill om overføring av ytterligere oppgaver vil bli vurdert også framover .

source: Romssa fylkkasuohkanii lea gelddolaš hástalus váldit badjelasas bargamušaid dáin surggiin .
nob: For Troms fylkeskommune blir det en spennende utfordring i å få overta oppgaver innenfor disse sektorene .

source: Mii leat gergosat dustet hástalusa , ja mis lea organisašuvdna mas leat allagelbbolaš ja heivehannávccalaš bargit geat girdet dakkár rievdama .
nob: Men vi er klare for utfordringen og har en organisasjon med høyt kompetente og omstillingsdyktige medarbeidere som takler en slik overgang .

source: Dása gullá maid bargiid sirdin , ja dás háliidan deattastit dan buori ovttasbarggu maid fylkkaráđđi lea oaččohan Romssa fylkkamánniin .
nob: Det dreier seg også om overflytting av ansatte , og her vil jeg fremheve det utmerkete samarbeidet fylkesrådet har bygd opp med fylkesmannen i Troms .

source: Deháleamos munnje fylkkaráđi jođiheaddjin ja Romssa fylkkamánnii lea oktasaš beroštupmi fuolahit buot mii lea álbmogii buorrin .
nob: Det viktigste for meg som fylkesrådsleder og for fylkesmannen i Troms , er en felles interesse om å ivareta befolkningens beste .

source: Dan mii gal nákcet !
nob: Dette skal vi få til !

source: Digaštallama nubbi dehálaš bealli lea man stuora regiuvnnaid ja man galle regiuvnna lea buoremus ásahit .
nob: En annen viktig side med debatten , er hvor store og mange regioner det er riktig å ha .

source: Romssa fylkkadikki váldooaivil lea álot leamaš ahte Davvi-Norga galggašii bissut ollisin .
nob: Fylkestinget i Troms sitt primære standpunkt har hele tiden vært et samlet Nord-Norge .

source: Muhto Fylkkadiggi lea dadjan ahte Romsa sáhttá árvvoštallat eará molssaeavttuid mat mielddisetbuktet regiuvnnalaččat stuorát ja gievrrat álbmotválljen dási .
nob: Men fylkestinget har sagt at Troms også kan vurdere andre alternativer som innebærer et geografisk større og sterkere regionalt folkevalgt nivå .

source: Mun doaivvun ain ahte Davvi-Norga bisošii čoahkis , dannego mii dán riikkaoasis identitehta dáfus , kultuvrralaččat , historjjálaččat ja johtolagaid ja ealáhusaid dáfus gullat oktii .
nob: Jeg håper fortsatt på et samlet Nord- Norge , fordi vi i landsdelen identitetsmessig , kulturelt , historisk og i forhold til kommunikasjoner og næringsliv hører sammen i en enhet .

source: Stuorát geográfalaš regiuvdna attášii buoret vejolašvuođaid ollislaččat čađahit bargamušaid .
nob: En større geografisk region vil gi bedre muligheter for helhetlig oppgaveløsning .

source: Dat nannešii eavttuid ávkkástallat dievaslaččat gelbbolašvuođain ja resurssaiguin davvin .
nob: Det vil styrke forutsetningene for samlet utnytting av kompetanse og ressurser i nord .

source: Čoahkis Davvi-Norga oččošii ollu stuorát riikkalaš dadjamuša .
nob: Et samlet Nord-Norge vil også gi oss mye sterkere innflytelse nasjonalt .

source: Máilbmái čalmmiid 2005 jahkedieđáhusas lei govvideaddji ovdasiidu das mii Davvi-Norga sáhttá leat .
nob: Med blikket rettet mot verden Årsrapporten for 2005 hadde en illustrerende forside av hva NordNorge kan være .

source: Dalle mun jurddašan Nelson Man-
nob: Jeg tenker da på det flotte bildet av Nelson Mandela , på en

source: dela liekkus gova mas son lea konseartalávddis Romssas čáppa geassedálkin sárdnideamen máŋgga duhát olbmui ” Mandela-šiljus ” Ishavskatedralena lahka .
nob: konsertscene i Tromsø i praktfullt sommervær , der han talte til flere tusen mennesker på ” Mandelasletta ” ved Ishavskatedralen .

source: Dás go máilbmi lei geahččamin DavviNorgii , son lei dan ovdamearkan ahte Davvi-Norga ii leat máilmmi doaresbealde muhto guovddážis .
nob: Her med verdens øyne rettet i mot Nord-Norge , eksemplifiserte han at Nord-Norge ikke er i periferien , men midt i verden .

source: Seammás go mun dáid álgosániid čálán geassemánus 2007 , čalmmustuvvo Máilmmi Birasbeaivi seamma gávpogis .
nob: Samtidig som jeg skriver denne innledningen i juni 2007 , markeres Verdens Miljødag i samme by .

source: Ohpit lea máilbmi min riikkaoassái čalmmiid , go várra deháleamos politihkalaš gažaldat – dálkkádatáitta – lea olmmošsohkagotti guovddášášši .
nob: Nok en gang er verdens øyne rettet mot landsdelen , når kanskje det viktigste politiske spørsmålet menneskeheten står ovenfor – klimatrusselen - settes på dagsorden .

source: Biras- ja dálkkádatgažaldagat , nu mo energiija ja guolástus ge , leat guovddážis eurohpalaš ja máilmmimiehtásaš politihkas .
nob: Miljø- og klimaspørsmål , i likhet med energi og fiskeri , er tema som står høyt på agendaen i europeisk og global politikk .

source: Danne lea ge midjiide Romssas dehálaš geahččat máilbmái .
nob: For oss i Troms er det derfor viktig å rette blikket mot verden .

source: Mii leat válljen vuoruhit gávdnat iežamet regiuvdnii muhtun eurohpalaš ovttasbargoarenaid , mat šaddet dehálaš reaidun min davviguovločammusteapmái .
nob: Vi har valgt å prioritere arbeidet med å skaffe vår region en rekke europeiske samarbeidsarenaer , som blir viktige verktøy for vår nordområdefokus .

source: Mii leat maiddái deattastan dehálažžan oččodit buori ovttasbarggu iežamet siidaguimmiiguin Ruoŧas ja Ruoššas .
nob: Vi har også lagt vekt på å få til et godt samarbeid med våre naboer i Sverige og Russland .

source: Rájáidrastásaš searvevuohta ja ovttasdoaibman addet midjiide vejolašvuođaid davvin .
nob: Fellesskap og samhandling over grenser skaper muligheter for oss i nord .

source: Mun lean goargat go beasan dadjat ahte Romssa fylkkasuohkan geahččá máilbmái !
nob: Jeg er stolt av å kunne si at Troms fylkeskommune har hatt blikket rettet mot verden !

source: Govvideaddji : Liisa Koivulehto
nob: Foto : Liisa Koivulehto

source: fylkkaráđi – ásahemiin .
nob: fylkesregjering – fylkesrådet .

source: Dát lea dagahan ahte buot oassálastit leat ferten geahččalit ja meaddit .
nob: Dette har medført prøving og feiling fra alle aktører .

source: Vaikko vel lea ge leamaš dakkár heivehanáigodat , de lea dattetge parlamentarisma duođaštan ahte dál stivrejit politihkkárat .
nob: Parlamentarismen har tross denne innkjøringsperioden , bevist at det nå er politikerne som styrer .

source: ahte lea fylkkaráđi ovddasvástádus go áššit bures čovdojuvvojit ja go áššiin livččii galgan dahkat eará láhkai .
nob: Og med styringen følger ansvaret – dvs. fylkesrådet tar ansvar både for de gode ting og der ting burde vært gjort bedre .

source: Dán geažil lea Romssa fylkkasuohkan ožžon buoret bajimus stivrejumi , ja danne lea leamaš vejolaš čađahit dan politihka maid mii háliideimmet , hui johtilit .
nob: Dette har gitt en bedre overordnet styring av Troms fylkeskommune , som har gjort at den politikken vi har ønsket å få igjennom , har kunnet vært gjennomført med høyt tempo .

source: Fylkaráđđi lea mielastan nákcen čađahit dan maid mii lohpideimmet iežamet 2003–2007-áigodaga álggahanjulggaštusas , .
nob: Fylkesrådet har etter min mening levert det vi har lovet i vår tiltredelseserklæring , som gjaldt for perioden 2003 –2007 .

source: Dán áigodaga fylkkaráđi jođiheaddjin háliidan geavahit liibba giitit buot politihkkáriid , bargiid ja ovttasbargoguimmiid ovttasbarggu ovddas 2006:s jja 2007:s .
nob: Som fylkesrådsleder under hele denne perioden vil jeg benytte anledningen til å takke alle politikere , ansatte og samarbeidspartnere for samarbeidet i 2006 og 2007 .

source: 2007 válga No go namahuvvon , de válljejit jienasteaddjit 2007 čavčča ođđa fylkkadikki .
nob: Valg 2007 Som sagt vil velgerne høsten 2007 velge et nytt fylkesting .

source: Áigodat 2003–2007 lea leamaš historjjálaš dan láhkai ahte dat lea leamaš Romssa fylkka parlamentáralaš stivrenvuogádaga vuosttaš áigodat sierra fylkkaráđđehusa –
nob: Perioden 2003 –2007 har vært historisk gjennom at dette har vært den første perioden med et parlamentarisk styresett i Troms , og etableringen av en egen

source: FYLKKARÁĐI JOĐIHEADDJI KANTUVRA Fylkkaráđi jođiheaddji Paul Dahlø ( BB ) Fylkkaráđi jođiheaddji kantuvra doaibmá fylkkaráđi jođiheaddji doarjjaovttadahkan ja veahkeha su hálddahuslaččat jođihit ja oktiiordnet fylkkaráđi barggu .
nob: FYLKESRÅDSLEDERS KONTOR Fylkesrådsleder Paul Dahlø ( Ap ) Fylkesrådsleders kontor er en støtteenhet for fylkesrådslederen og bistår fylkesrådslederen administrativt i å lede og samordne fylkesrådets arbeid .

source: Etáhtahoavda Stein Ovesen Govvideaddji : Liisa Koivulehto
nob: Etatssjef Stein Ovesen Foto : Liisa Koivulehto

source: Fylkkaráđi jođiheaddji kantuvrras ( FJK ) lea dehálaš doaibma oktiiordnet ja njuovžžálmahttit politihkalaš njunnošiid ja hálddahusa ovttasbarggu .
nob: Fylkesrådsleders kontor ( FLK ) har en viktig rolle i forhold til samarbeid og koordinering mellom politisk ledelse og administrasjon .

source: Etáhta fuolaha oktilit dárbbu meannudit ja čielggadit áššiid ja jođihit prošeavttaid politihkalaš njunnošiid ovddas , ja das lea bajimus ovddasvástádus oktiiordnet fylkkasuohkana ovddidanprošeavttaid ja hábmet bajimus politihka .
nob: Etaten ivaretar løpende behov for saksbehandlings- og utredningskapasitet og prosjekter for politisk ledelse og har det overordnede ansvar for koordinering av fylkeskommunens utviklingsprosjekter og overordnet politikkutforming .

source: Kantuvrra bajimus oktiiordnenovddasvástádussii gullet dát suorggit : :
nob: Kontoret har det overordnede samordningsansvaret innenfor følgende områder :

source: Njunušgoddehoavda Stein Ovesen ja sadjásaš njunušgoddehoavda Raimo Valle jođiheaba FJKa .
nob: FLK ledes av stabssjef Stein Ovesen og ass . stabssjef Raimo Valle .
